{"\u0cc2": 544, "\ud804\udd1c": 0, "\u0b2c": 1, "\u0d2b": 2, "\u00e4": 3, "\u179f": 1193, "\ua60b": 646, "\u13da": 5, "\u04b9": 51, "\u010d": 235, "\u103c": 6, "\u0c17": 7, "\u057a": 8, "\u4e00": 9, "\u057e": 10, "\u0497": 11, "\u1019": 12, "\u04ba": 13, "\u0e38": 14, "\u120d": 15, "\u0577": 16, "\u1276": 1089, "\u17d2": 17, "\u041e": 18, "\u0458": 21, "q": 22, "\u03b7": 23, "\u0531": 24, "\u00db": 25, "\u0e23": 28, "\u0d0f": 872, "\u0f26": 29, "\u0547": 722, "\u0129": 30, "\u041c": 31, "\u01d3": 33, "\u043d": 34, "\u0f72": 36, "\u03c3": 37, "\u00c8": 458, "\u0c86": 41, "\u0f54": 42, "\u0a27": 45, "\u0bbe": 44, "\u0142": 873, "\u092e": 46, "\u0d41": 48, "\u13a9": 1119, "\u0d28": 1100, "\u0997": 49, "\u03af": 50, "\ua0d8": 52, "\u0a15": 462, "\u13d5": 439, "\u10dd": 53, "\u0413": 55, "Z": 56, "\u0ccd": 240, "\u12a5": 58, "\u516b": 1101, "\u0c41": 64, "\u0428": 60, "\u1007": 61, "\u05d2": 62, "\u0e87": 67, "\u0db6": 68, "\u0628": 69, "\u0c1f": 70, "\u0915": 71, "\u00ec": 74, "\u0c9c": 876, "\u00ee": 75, "\u0abf": 76, "u": 77, "\u0c8f": 79, "\u068a": 80, "\u0cb2": 82, "\u09af": 468, "\u09ae": 244, "\u025b": 655, "\ud804\udd07": 84, "\u1262": 86, "\u0645": 85, "\u200d": 89, "\u0987": 88, "\u09a1": 90, "\u09f0": 93, "\u0100": 92, "\u0d3f": 250, "\u13a4": 94, "\u0d4d": 95, "\u00eb": 96, "\u0457": 1233, "\u1013": 101, "\ubaa9": 98, "\u05d5": 99, "\u56db": 100, "\u1291": 104, "\u05de": 105, "\u0a3f": 109, "\u0461": 116, "\u0c32": 108, "\u1e62": 110, "\u0925": 113, "O": 112, "\u0b30": 1281, "\u00e2": 1048, "\u0b47": 115, "\u0eb5": 473, "\u0906": 118, "\u0159": 119, "\u0fa4": 121, "\u0681": 122, "\u0aa8": 19, "\uaba4": 123, "\u13c2": 126, "\u042b": 125, "\u13ad": 755, "\uab76": 128, "\u03c4": 1069, "\u0a28": 130, "\u0eb4": 132, "\u4e09": 134, "\u0c46": 688, "\u91d1": 137, "\u0534": 136, "\u0c15": 138, "\u0575": 139, "S": 140, "\u1793": 141, "\u1229": 1143, "\u0930": 142, "\ud804\udd0e": 143, "\u0bc2": 144, "\u1796": 146, "\u1208": 924, "\ua18f": 148, "\u0f23": 149, "\u0ac7": 1272, "\u134c": 151, "\u0d89": 152, "\ua57f": 668, "\u03c9": 153, "\u054e": 721, "\u0550": 154, "\u0e08": 155, "\u0a82": 156, "\u00e8": 157, "\u04e8": 160, "\u1789": 159, "\u062e": 885, "\u516d": 161, "\u126c": 162, "\u0624": 163, "\ua574": 165, "\u0627": 27, "\u0bb4": 168, "\u13a5": 171, "\u0576": 169, "\u13e7": 170, "\u016a": 26, "\u056c": 172, "\u062c": 887, "\u1290": 174, "\uab85": 672, "\u04b0": 179, "\u0f53": 176, "\ud804\udd09": 177, "\u0467": 178, "\u0c2b": 315, "\u056f": 180, "f": 181, "\ud804\udd11": 182, "\uabaa": 186, "\u053c": 1144, "\u0f29": 189, "\u0e1e": 190, "\ua56a": 191, "\u06c7": 192, "\u0bb5": 193, "\u0d2e": 675, "\u0a38": 195, "\u0460": 200, "\ua2b0": 198, "\u0a1a": 199, "\u12d5": 201, "\u0aab": 1250, "\u17cd": 1117, "\u0b37": 203, "\u2de7": 204, "\u09c3": 32, "\u0dc3": 205, "\u06cd": 206, "\u0561": 208, "\uc77c": 210, "\u0179": 211, "\u0f55": 1142, "\u0c9a": 212, "\u0e34": 215, "\u0135": 1301, "\u04ae": 261, "\u200f": 216, "\u0911": 1121, "\u17bb": 217, "B": 218, "\u0eab": 220, "\u00dd": 35, "\u130b": 221, "\u0eb8": 222, "\u0128": 224, "\u042e": 225, "\u00e5": 1122, "\u0168": 265, "\ua315": 227, "\u0f94": 39, "6": 228, "\u12f3": 229, "\u0eaa": 230, "\u03cd": 232, "\u0410": 234, "\u0649": 236, "\u0a24": 1307, "\u2d4a": 237, "\u09a4": 238, "\u0e99": 1124, "\u05d7": 902, "\u05da": 865, "w": 239, "\u043b": 241, "T": 242, "\u0d17": 703, "\uab98": 398, "\u03bb": 245, "\u045e": 246, "\u0e32": 247, "\u0e48": 248, "\u17b6": 249, "\u0a88": 910, "V": 251, "E": 252, "\u13a7": 254, "\u091f": 43, "\ua51e": 489, "\u0aaa": 991, "\u1235": 255, "\u017d": 488, "\u0654": 272, "\u0932": 256, "\u00cd": 257, "\u0582": 258, "\u0b9e": 273, "\u0dd4": 259, "\u4e94": 690, "\u0442": 260, "\u0b05": 262, "\u012b": 263, "\u0112": 264, "\u0f21": 1131, "\uab72": 266, "\u0495": 267, "\u0e8d": 903, "\u120b": 268, "\u1031": 269, "\u064a": 270, "\u0aaf": 271, "\ud804\udd1d": 752, "\u03bd": 1251, "\u06c6": 275, "\u044a": 276, "\u2d3d": 1160, "\u044d": 278, "\u10d1": 279, "\u0d1e": 282, "\ud804\udd2c": 283, "\u0422": 284, "\u014a": 285, "\u0d34": 287, "\u05b8": 281, "\u0bb8": 1022, "\u1233": 289, "\u03bf": 496, "\u00e3": 290, "\u011f": 664, "\ua500": 292, "\u042a": 1199, "\u179b": 293, "\u0cac": 1135, "\u0c48": 1169, "\u0ea5": 294, "\u0b15": 295, "\u05e9": 297, "\u1785": 280, "\u17a7": 302, "\u0d38": 300, "\u00f6": 301, "\u0d2c": 304, "\u0eb2": 305, "\u042d": 306, "\u0d32": 1138, "\u0dd0": 1271, "\u0928": 908, "\u13f1": 307, "\u0a70": 309, "\u0108": 310, "\u0cb6": 498, "\u0439": 909, "\u0d33": 312, "t": 313, "\ua552": 314, "\u1218": 1152, "\u0562": 316, "\u13ab": 1141, "\u0630": 317, "\u011e": 318, "\u0417": 319, "\u0cae": 320, "\u0cb8": 321, "\u12a6": 322, "\u00ef": 1014, "\u0263": 323, "\u00c2": 324, "I": 233, "\u015b": 335, "\u09cb": 326, "\u1245": 1019, "\u05e8": 328, "\u101e": 286, "\u0e04": 329, "\u0d3e": 57, "\u09b6": 331, "\u0d85": 332, "\u122d": 915, "\ua609": 333, "\u00c0": 501, "\u0bc6": 334, "\u0253": 339, "\u0e0e": 338, "\ua78c": 341, "\u09aa": 47, "\u05d8": 342, "\u13c6": 343, "\u0b85": 344, "\u0995": 701, "\u09bf": 1275, "\u1039": 345, "\u0c95": 1192, "\u1211": 291, "\u0440": 347, "\u0bc8": 348, "\u0c38": 349, "\u2de2": 350, "\u0ea1": 351, "Q": 1132, "\u03a0": 356, "\ua5b1": 354, "\u0554": 597, "\u121b": 357, "/": 274, "\u0905": 358, "\uaba9": 65, "\u014d": 359, "\u2de1": 360, "\u1260": 923, "\u01e6": 361, "\u1e5b": 362, "\u0b9f": 509, "\u054f": 366, "\u0db3": 369, "\u04d4": 370, "\u064f": 371, "\u0160": 372, "\ua583": 374, "\u0459": 379, "\u0399": 377, "\u03b2": 133, "\u179a": 1156, "\u13d3": 1013, "\u03c1": 66, "\u178a": 380, "\u0917": 381, "\u0e20": 384, "\u0435": 383, "\u0ca8": 1161, "\u0e27": 385, "\u1272": 386, "\u12c8": 387, "\u1325": 388, "\u1786": 389, "\u011b": 390, "\u016d": 1200, "\u057d": 391, "\u00f2": 393, "\u13c5": 397, "\u0427": 394, "\u0f56": 396, "\u010a": 399, "\u0486": 1105, "\u0ebb": 803, "\u2d53": 400, "\u0dbb": 715, "\u0c2a": 402, "\u018f": 403, "\u0462": 298, "\u1355": 1038, "\u0939": 516, "\u0643": 299, "\u0c05": 406, "\u0948": 408, "\u09a7": 409, "\u044c": 73, "\u03b5": 1162, "\u039c": 410, "\u016b": 411, "\u00d2": 412, "\u0ab8": 414, "\u0158": 415, "\u1782": 930, "\ua59d": 416, "\u0445": 417, "\u09f1": 424, "\u0dcf": 420, "\u099a": 303, "\u13d8": 423, "\u0a30": 426, "i": 427, "\u1eb8": 428, "\u0db8": 365, "\u2d4e": 430, "\u00ea": 431, "\u2de8": 81, "\ud804\udd13": 432, "\u1215": 433, "\u13d9": 441, "\u0f7c": 438, "\u014b": 520, "\ua591": 59, "\ua54a": 440, "\u179c": 443, "\u1797": 78, "\u05e7": 856, "\u0e9e": 446, "\u1265": 447, "\ud804\udd23": 935, "\u0d15": 448, "\u2de9": 449, "\u0935": 450, "\u2d54": 994, "\u030c": 451, "\u1029": 454, "\ud804\udd03": 453, "\u0ecd": 456, "\u0a71": 457, "\u0919": 463, "\u0121": 460, "\u10d7": 461, "\ud804\udd2d": 311, "\u12ad": 705, "\u0632": 464, "v": 465, "\u09c1": 466, "\u0e2b": 469, ",": 523, "\u0419": 470, "\u0aac": 471, "\u060c": 472, "\u043e": 20, "\u0f28": 474, "\u0da2": 475, "\u0b1a": 478, "\u0289": 477, "\u0308": 479, "\u1308": 480, "N": 481, "\u1018": 482, "\u10d2": 483, "\u0e81": 1176, "\uc218": 1267, "\ua515": 484, "\ud804\udd22": 1146, "\u0a95": 485, "\ud804\udd1a": 83, "\u0e07": 486, "o": 487, "\u01af": 494, "\u2d5b": 1178, "\u10de": 490, "\ua46d": 491, "\u0db4": 493, "\u03b9": 911, "\ua64a": 495, "\ua578": 63, "\u091a": 942, "\u0631": 497, "\u0fb2": 499, "\u0dd2": 500, "\u0f22": 526, "\ud804\udd1b": 503, "\u0bc1": 502, "s": 87, "\u03b1": 507, "A": 527, "\u03c6": 508, "\u5341": 364, "\u0395": 511, "\u12d3": 513, "\u05bf": 951, "\u0dbd": 514, "\u0578": 515, "\u0d46": 103, "\u06ea": 517, "\u039f": 518, "\u0b86": 1191, "\u1273": 1214, "\u0574": 862, "\u2dee": 519, "\u0679": 521, "\u012a": 727, "\u1e63": 522, "\u041a": 734, "\u1798": 524, "\u06c8": 525, "\u00c1": 308, "n": 530, "\ua5e1": 528, "\u0938": 91, "\u03c0": 529, "\u0ab0": 531, "\u092d": 532, "\u0685": 510, "\ua571": 954, "\ua5db": 533, "\u014c": 534, "\u03a3": 38, "\u0936": 740, "\u0a41": 535, "\u06af": 739, "\u0392": 536, "K": 537, "\u101f": 539, "\u0c1a": 540, "\u04e9": 963, "\u039a": 542, "\uab92": 1284, "\u103a": 985, "\u0386": 543, "\u039d": 748, "\u01c3": 183, "\u0546": 679, "\u0a26": 916, "\u00da": 1182, "\u0b9a": 547, "\u0c26": 548, "\u0dd9": 549, "\u09c0": 645, "\u098f": 770, "\u00d9": 550, "\u4e8c": 551, "\u044b": 552, "\u043a": 325, "\u10e5": 554, "\u17a2": 746, "\u0b06": 959, "\u09b9": 555, "\u00c5": 54, "\u0f25": 556, "\u0b38": 557, "\u10d3": 1183, "\u0186": 395, "\ua64b": 1215, "\u04a4": 561, "\u0e35": 559, "\u17d0": 1209, "\u13ec": 562, "\u06a9": 437, "\u1ecd": 563, "\u0a91": 790, "\u0437": 327, "\u0259": 564, "\u0921": 97, "\uab86": 565, "\uaba5": 566, "\u065b": 1194, "\u0c85": 568, "\u0533": 102, "\u0641": 1185, "\u0126": 570, "\u03a6": 571, "\uab9d": 572, "\u0623": 573, "\u1012": 576, "l": 575, "\u0b2a": 753, "\u0294": 577, "\u0447": 578, "\u0b43": 833, "\u09c7": 579, "\u0a2e": 330, "\u0cb3": 581, "\u2d4d": 1187, "\ud804\udd34": 582, "\u00dc": 584, "\u10d8": 585, "\u0657": 587, "\u040e": 425, "\u0433": 588, "\u0c21": 590, "\ua1aa": 641, "\u12f5": 591, "\u1004": 592, "\u0197": 429, "\u2d62": 594, "\u0401": 595, "\ud804\udd16": 596, "\u0999": 598, "\u0e28": 599, "\uc6d4": 4, "\u00fd": 1066, "\u042f": 504, "\u0141": 600, "\u04cf": 608, "\u0fb3": 970, "\u0cab": 604, "\u0e95": 760, "\u092f": 185, "\u0532": 607, "\u00e9": 972, " ": 106, "\u2d30": 609, "\ud804\udd1f": 611, "\u01d4": 613, "\u0a08": 612, "\u00df": 617, "\ua22c": 618, "\ub144": 616, "\ua78b": 619, "\u053b": 620, "\u0d9c": 627, "\u04c0": 629, "\u0f49": 624, "\u0633": 625, "\u102d": 626, "\u0b3f": 899, "\u049b": 111, "\u00c9": 630, "\u0127": 296, "\u0169": 631, "\u09be": 632, "\u0b1c": 775, "\u0626": 633, "\u0a17": 634, "\u1015": 635, "\u2d5a": 637, "\u0ba9": 638, "\u0426": 545, "\u04b6": 541, "\u0131": 1059, "\u0f42": 639, "\u09b2": 640, "\u00d3": 643, "\u0625": 546, "\ua55e": 644, "\u1ee8": 1205, "\u0686": 649, "\u0e1a": 650, "\u0d9a": 651, "\u13f0": 120, "\ud804\udd1e": 117, "\u0ea7": 982, "\u043c": 654, "\u0cbe": 657, "\u0c30": 656, "\u2d61": 658, "\u13f9": 1036, "\u1266": 717, "\u121a": 660, "\u0648": 662, "\u0b2b": 663, "\u063a": 665, "\u0268": 666, "\u0f5a": 667, "\u0563": 653, "\u0cb0": 669, "X": 670, "\u0ca1": 671, "\u1e6d": 1039, "\u0b95": 673, "\u0e18": 674, "\u00d8": 676, "\u0a05": 1218, "\u1799": 1203, "\u0c82": 346, "\u17a0": 677, "\u0432": 678, "\u0111": 680, "a": 681, "\u0e25": 682, "\u0d94": 683, "\u13b5": 684, "\u00fb": 685, "\u04af": 686, "\u1295": 687, "\u0c0f": 1296, "\u0947": 692, "\u0d7d": 694, "\u0cc1": 944, "\u092a": 695, "\u0e40": 696, "\u0c4d": 124, "7": 697, "\u0474": 698, "\u0f62": 699, "\u0190": 990, "\u6708": 700, "\u2d39": 243, "\u0448": 702, "\u03ad": 553, "\u0aa7": 706, "\u0e15": 707, ")": 708, "\u0409": 710, "\u062f": 711, "\u0a9a": 129, "\u02bc": 714, "\u0e94": 352, "\u0f63": 716, "\u0d47": 838, "\u05b7": 718, "\u047b": 719, "\u0acb": 720, "\uc694": 723, "\u0907": 621, "\u0924": 724, "\u0abe": 725, "\u12ed": 726, "\u05d0": 728, "\u094d": 131, "\ua5a8": 729, "b": 730, "\u067e": 353, "\u0d9f": 693, "\u0181": 731, "\u129e": 1018, "\u09ab": 732, "\u104a": 733, "\ua54c": 355, "\u0487": 735, "\u041f": 736, "\u0254": 738, "\u0441": 1236, "\u041b": 741, "\u0553": 742, "\ud804\udd25": 743, "\u04a5": 749, "\u018e": 745, "\uab70": 747, "\u067d": 878, "\u0639": 750, "\u0103": 998, "\u0414": 751, "\u00fc": 135, "\u0110": 754, "\u00e7": 1217, "\u00d0": 757, "\u0bc7": 780, "\u10ee": 758, "\u017e": 759, "\u05d3": 1000, "\u062d": 1230, "\u06c1": 761, "-": 762, "\u0e2a": 763, "\u093e": 764, "\u2019": 765, "\u671f": 558, "\u03ae": 766, "\u09b7": 1277, "\u038a": 560, "\u0144": 767, "\u1234": 1002, "\u0d35": 768, "\u093c": 769, "\u0cc8": 830, "\u092b": 505, "\u1e5a": 772, "\u049a": 1190, "\u0bb0": 476, "\u0d7c": 774, "\u2d5c": 337, "\ua549": 787, "\u127d": 776, "\u1eb9": 777, "\ua562": 778, "\u0e21": 779, "Y": 782, "\u1ecb": 1006, "\u06ce": 783, "\u0f51": 784, "\ua675": 785, "\uaba8": 788, "\ua554": 793, "\u05dc": 791, "\u2d56": 1223, "U": 794, "\u178f": 795, "R": 796, "\u1791": 797, "\u0b1f": 363, "\u0412": 799, "\u130d": 145, "\u0c27": 800, "\u0ac0": 801, "\u1228": 802, "\u1296": 936, "\u0535": 1063, "\uab8e": 786, "\u0ba8": 1012, "\u1275": 1026, "\u10d0": 147, "\u0466": 804, "\u0d13": 805, "\u0194": 368, "L": 806, "\u0539": 1044, "\u056b": 808, "\u0302": 713, "0": 1226, "\u0db1": 809, "\u0e97": 810, "\u06cc": 811, "\u00cf": 812, "\u0438": 813, "\u01c0": 814, "\u04d8": 789, "M": 815, "\u044e": 567, "\ua56e": 816, "\u04d9": 1229, "\u05d1": 817, "3": 818, "d": 820, "\uab7c": 1017, "\u0b33": 792, "J": 1279, "H": 824, "\u102f": 827, "\u0418": 829, "\ud804\udd27": 831, "\u0646": 832, "\u0902": 373, "\u0941": 834, "\u1780": 836, "\u00c3": 840, "\u0256": 378, "\uaba3": 846, "\u0244": 841, "(": 842, "\u0926": 843, "\u0475": 845, "y": 375, "\u0f20": 72, "\u0113": 848, "\u094b": 849, "\u0dad": 850, "\u0aae": 1249, "\ua561": 853, "\u0a2b": 952, "\u0117": 855, "\u0434": 512, "\u6728": 857, "\u0143": 858, "\u0304": 823, "\u0baa": 859, "\u043f": 860, "\u054d": 158, "\u12ab": 863, "\u2d49": 864, "\u09b8": 574, "\u0916": 866, "\u0d1c": 867, "\u09ad": 868, "\u0102": 798, "\u0d48": 870, "\u103d": 871, "\u706b": 691, "\u03a9": 1158, "c": 874, "\u0446": 875, "\u0416": 880, "\u018a": 877, "\u66dc": 881, "\u01e7": 1239, "\u0b4b": 882, "\uab91": 467, "\u06d0": 1024, "\u05e2": 883, "\u0ab6": 962, "\u09bc": 382, "\u0331": 506, "\u05e5": 418, "\u0406": 888, "\u2d59": 889, "\u0d21": 891, "\u0b2e": 892, "\u0b9c": 893, "\u062b": 894, "\u021b": 895, "k": 896, "\uab95": 898, "\u0c2c": 879, "\u0dba": 822, "\ua524": 1242, "\u13c9": 904, "\u0300": 905, "\u0d4b": 906, "\u03b3": 907, "\u0f27": 164, "\u0456": 452, "\ua26c": 1244, "\u1230": 912, "\ua5f3": 913, "\u12a8": 917, "\u65e5": 914, "\u0bae": 652, "\u0b07": 580, "\u0564": 919, "\u0257": 918, "\u0423": 166, "\u0e16": 921, "\u1005": 922, "\u01ce": 926, "\u0ab2": 167, "\u0e96": 197, "\u0d42": 127, "\u1ee5": 927, "\u1e0d": 928, "\u047a": 173, "\u0970": 1231, "\u5e74": 931, "\u10dc": 932, "\ua44b": 933, "\u05dd": 934, "2": 937, "\u13cd": 938, "\uae08": 939, "\u12e9": 583, "\u0647": 940, "\u1038": 941, "\u1017": 925, "\u0f24": 943, "8": 945, "\u099c": 946, "\u0436": 947, "\u0a97": 948, "r": 949, "\u0a3c": 1139, "\u016c": 1292, "\u0c3e": 953, "\u093f": 586, "\u1219": 957, "\ua2cd": 956, "9": 958, "x": 960, "\u057f": 964, "\u066e": 929, "\u13b8": 965, "j": 966, "\ua2aa": 967, "\u01dd": 589, "\u05ea": 969, "\u10d5": 807, "\u0bbf": 971, "\u00f1": 1252, "\u1ee9": 973, "\u0dd6": 392, "\ua3c3": 288, "\u0940": 975, "\u0545": 1254, "\u2d63": 976, "\u13d4": 977, "z": 978, "\u0431": 980, "F": 712, "\u2dec": 1149, "p": 984, "\u1303": 986, "\ua5ba": 987, "\u0544": 988, "\u00fa": 989, "\u0d19": 593, "\u0161": 992, "\u0bcb": 993, "\u102b": 771, "\u0ba4": 995, "\u0b17": 996, "\u0301": 175, "\u2de6": 999, "\ua57e": 1106, "\ua44d": 897, "\u1ecc": 1003, "\u17b8": 1004, "\u0ccb": 1005, "\u0555": 1007, "\u05d9": 1008, "\u0c47": 1009, "\u0f5f": 1010, "\u0c1c": 1011, "\u0390": 704, "\u1010": 1015, "\u06a4": 1016, "\u0e29": 1032, "\u0b3e": 968, "\ud804\udd28": 401, "\u0c35": 1020, "\u021e": 1165, "\u0569": 1021, "\ua5cf": 744, "\ud804\udd0c": 1080, "\u0cad": 659, "\u0dc4": 689, "\u1784": 187, "\u099f": 1027, "\u0c42": 1028, "\u0644": 1029, "\u0baf": 404, "\u10e8": 1030, "\u0daf": 1031, "\u1210": 1033, "\u13b7": 1034, "\u1363": 852, "\u101c": 184, ".": 1035, "\u1790": 1037, "\ua56d": 844, "\u0dda": 737, "\u1274": 1040, "\u0d1f": 1041, "\u010c": 1042, "\u0f44": 1043, "\u1e6c": 1045, "\u0c3f": 1046, "\u0f66": 1047, "\u0407": 1050, "\u4e03": 983, "\u0b4d": 1051, "\u0ab3": 1052, "\u0622": 1053, "\u0a9c": 1054, "\u0e88": 602, "\u122a": 1056, "\u0621": 1057, "\u05df": 1058, "\u0101": 1061, "P": 277, "\u661f": 601, "\u0f92": 1062, "\u0d2f": 405, "\u01c2": 955, "\u09ac": 188, "\u13c8": 661, "\u0f0b": 1068, "\u0698": 1070, "\u0c4b": 1071, "\u102c": 603, "\u10d9": 1072, "\u0b41": 1074, "\u0d2a": 997, "\u10e3": 1075, "\u0e22": 1076, "g": 1077, "\u00f4": 1079, "\u13d7": 1083, "\u0e84": 605, "\u0c97": 1087, "5": 1084, "\u0f60": 1085, "\ua1d6": 869, "\u0a8f": 606, "\u090f": 1088, "\u0150": 1049, "\uab93": 194, "\u0f58": 1091, "e": 1092, "\u0a32": 1055, "\ud804\udd2a": 890, "\u09cd": 1094, "\u0ddd": 819, "\u12dd": 1095, "\u121c": 1274, "\u0a40": 709, "\u06d5": 196, "\u1027": 1067, "\u0a48": 1096, "C": 1097, "\u17c1": 1098, "\u0f45": 1099, "\u06cb": 1060, "\ud804\udd33": 821, "m": 1102, "\u0c06": 851, "\u0a3e": 1103, "\u0580": 1104, "\u17c8": 920, "\u0629": 367, "\u042c": 1107, "\uab88": 413, "\u0444": 1108, "\uabbc": 202, "\u05e1": 1110, "\u0dc0": 1111, "\u0e17": 114, "\u0f7a": 1112, "\u00ff": 1113, "\u0d24": 1064, "\u0391": 1114, "\u0420": 1115, "\u00c7": 1116, "\u044f": 1065, "\u2d37": 614, "\u0acd": 1118, "\u0ead": 825, "1": 615, "\u0ab5": 1123, "\uab74": 407, "\u0548": 422, "\u05f3": 1127, "\u0a42": 1128, "\u00e1": 1129, "\u00cc": 1130, "\u04d5": 419, "h": 1134, "\u00e0": 1137, "\u0a86": 828, "\u0eb1": 1140, "\u021f": 1025, "\u0b32": 1126, "\u1261": 1120, "\u0d02": 1145, "\u0b2d": 538, "\u03c5": 1147, "\u0c02": 1148, "\u02bb": 207, "\u0116": 1150, "\u091c": 1151, "\u0540": 421, "\u0565": 1153, "\u03a1": 1154, "\u13b6": 1155, "\u0b40": 1289, "\u0cb5": 1157, "\u0f74": 209, "D": 1159, "\u03a4": 622, "\u06b1": 1168, "\u2d31": 1073, "\u13a6": 1163, "\u0a2a": 1164, "\u011a": 901, "\u0c33": 1166, "\u0552": 1167, "<unk>": 1312, "\u101d": 1170, "\u0ac1": 623, "\u0a10": 1171, "\u05e6": 1172, "\u0b99": 1173, "\ua246": 974, "\u00f9": 1175, "\u0d36": 1177, "\u0e4c": 213, "\u099b": 1265, "\ua282": 1179, "\u0583": 1180, "\u0bb2": 1181, "\u0634": 1290, "\u0986": 214, "\u0ca7": 961, "\u062a": 1078, "\u10e2": 835, "\u0aa1": 253, "\u0b8f": 1082, "\u00f8": 1184, "\u200c": 1133, "\ua5a2": 340, "\u053f": 1186, "\u0cbf": 837, "\u0120": 1188, "\u13a0": 1189, "\u1014": 1125, "\u00cb": 376, "\u041d": 1081, "\u0ddc": 1195, "\u0655": 1196, "\u0bb1": 1197, "\u0585": 1198, "\u06be": 1276, "\u0e31": 839, "\u015f": 455, "\u17b7": 1201, "\u4e5d": 1202, "\u0bb3": 1204, "\u12eb": 1206, "\u0985": 1207, "\u0430": 1208, "\u00d4": 1299, "\u0fb1": 1210, "\u0d12": 1211, "\u101b": 1212, "\u0908": 1213, "\u1016": 1300, "\u0c36": 773, "\u17bc": 434, "G": 610, "\u0a1c": 219, "\u0394": 1220, "\u10e0": 1219, "\uaba7": 628, "\u0c2e": 979, "\u0650": 1259, "\u0caa": 435, "\u0a9f": 40, "\u1000": 1224, "\u0443": 436, "\u0463": 1225, "\ud804\udd2e": 223, "\u2d4f": 1227, "\u05e4": 1228, "\u04a3": 647, "\u13be": 884, "\u064e": 1235, "\u0ec0": 847, "\u0cc6": 1216, "\u10da": 1090, "\u0eb0": 950, "\uab96": 1237, "\u0927": 1238, "\u0f5e": 636, "\u0d31": 459, "\u0eb6": 781, "\u1030": 1304, "\u0425": 1240, "\u1794": 444, "\u0424": 1241, "\u0ac2": 1221, "\u017a": 900, "\u0408": 1243, "\u0637": 1245, "\u0e01": 1246, "\u015e": 1247, "\u00f3": 1248, "\u05e0": 442, "\u0cc7": 1001, "\u0a35": 1086, "\u0b28": 107, "\u0411": 1253, "\u0e24": 854, "\u01c1": 1255, "4": 1256, "\u06aa": 569, "\u0bcd": 1260, "\u0b19": 1261, "\u1213": 1262, "\u0421": 1263, "\u0d1a": 1264, "\u0e19": 1266, "\u1ee4": 756, "\u12a4": 1268, "\u0c9f": 226, "\u121d": 1269, "\u10e1": 1306, "\u054a": 1270, "\u2d55": 492, "\u0659": 336, "\u0d30": 826, "\ua595": 981, "W": 445, "\u03ba": 1257, "\u09a8": 1093, "\u6c34": 1278, "\u00ca": 1174, "\u0570": 1273, "\u0d7a": 1285, "\u00ed": 1282, "\u0b21": 1283, "\u1021": 1222, "\u03bc": 1234, "\u1301": 1286, "\u0c28": 1287, "\ud804\udd20": 1288, "\u0a2c": 1136, "\u0a4d": 1291, "\u03ac": 1294, "\u13ac": 1310, "\u0415": 1280, "\u092c": 1295, "<eot>": 1313, "\uab77": 1297, "\u05bc": 1298, "\u10db": 861, "\u09b0": 1232, "\u065a": 1302, "\u00c4": 231, "\u102e": 1303, "\u0fb7": 1311, "\u10d4": 1109, "\u0e14": 1305, "\u0942": 1023, "\u0451": 642, "\u13c3": 1258, "\u03a5": 1308, "\u1792": 1309, "\u00d6": 886, "\u0dca": 1293, "\u12f2": 648, "\u0105": 150}